
/* Class = "NSMenu"; title = "메뉴"; ObjectID = "34"; */
"34.title" = "메뉴";

/* Class = "NSMenuItem"; title = "해독"; ObjectID = "38"; */
"38.title" = "해독";

/* Class = "NSMenuItem"; title = "인증"; ObjectID = "40"; */
"40.title" = "인증";

/* Class = "NSMenuItem"; title = "새 메시지 암호화"; ObjectID = "41"; */
"41.title" = "새 메시지 암호화";

/* Class = "NSMenuItem"; title = "새 메시지에 서명"; ObjectID = "42"; */
"42.title" = "새 메시지에 서명";

/* Class = "NSMenuItem"; title = "암호화 키"; ObjectID = "45"; */
"45.title" = "암호화 키";

/* Class = "NSMenu"; title = "암호화 키"; ObjectID = "46"; */
"46.title" = "암호화 키";

/* Class = "NSMenuItem"; title = "선택..."; ObjectID = "47"; */
"47.title" = "선택...";

/* Class = "NSMenuItem"; title = "서명 키"; ObjectID = "56"; */
"56.title" = "서명 키";

/* Class = "NSMenu"; title = "서명 키"; ObjectID = "57"; */
"57.title" = "서명 키";

/* Class = "NSMenuItem"; title = "<<더미>>"; ObjectID = "58"; */
"58.title" = "<<더미>>";

/* Class = "NSMenuItem"; title = "키 갱신"; ObjectID = "62"; */
"62.title" = "키 갱신";

/* Class = "NSMenuItem"; title = "자동"; ObjectID = "70"; */
"70.title" = "자동";

/* Class = "NSMenuItem"; title = "암호문 암호화 사용"; ObjectID = "73"; */
"73.title" = "암호문 암호화 사용";

/* Class = "NSMenuItem"; title = "강제로 PGP-MIME 사용"; ObjectID = "77"; */
"77.title" = "강제로 PGP-MIME 사용";

/* Class = "NSMenu"; title = "메뉴"; ObjectID = "88"; */
"88.title" = "메뉴";

/* Class = "NSMenuItem"; title = "이름"; ObjectID = "89"; */
"89.title" = "이름";

/* Class = "NSMenuItem"; title = "이메일"; ObjectID = "90"; */
"90.title" = "이메일";

/* Class = "NSMenuItem"; title = "주석"; ObjectID = "91"; */
"91.title" = "주석";

/* Class = "NSMenuItem"; title = "지문"; ObjectID = "92"; */
"92.title" = "지문";

/* Class = "NSMenuItem"; title = "키 아이디"; ObjectID = "93"; */
"93.title" = "키 아이디";

/* Class = "NSMenuItem"; title = "신뢰 수준"; ObjectID = "94"; */
"94.title" = "신뢰 수준";

/* Class = "NSMenuItem"; title = "모든 사용자 아이디"; ObjectID = "95"; */
"95.title" = "모든 사용자 아이디";

/* Class = "NSMenuItem"; title = "알고리즘"; ObjectID = "106"; */
"106.title" = "알고리즘";

